Tekla.Structures.ModelInternal.CDelegateSynchronized.StartLiveSharing(Tekla.Structures.Model.Internal.IChangeSetCreatedCallback)


Tekla.Structures.ModelInternal.CDelegateSynchronized.StopLiveSharing


Tekla.Structures.ModelInternal.CDelegateSynchronized.CreateBaseline(System.String)


Tekla.Structures.ModelInternal.CDelegateSynchronized.GetPendingChangeSets(System.String)
